// 刘璐嘉和酒晓博 2020年01月20日

var config = {
    // 句子的长度可以任意， 你可以写十句话， 二十句话都可以
    // 每句话尽量不要超过15个字,不然展示效果可能不太好
    texts: [
        "这里呢",      //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
        "送给我最爱的老婆宝",  // 同上...
        "今天不是什么重要的日子",
        "是我们在一起的第101天",
        "还记得刚开始的时候",
        "还记得你刚刚把手放到我手中",
        "还记得好多好多",
        "还要有好多好多",
        "总之呢 今年的愿望就是",
        "我的宝贝要好好吃饭",
        "我的宝贝要健健康康",
        "我的宝贝要快点长大",
        "我的宝贝要早点嫁",
        "我的宝贝要好好的",
        "我们也要好好的",
        "然后",
        "一直",
        "一直",
        "一直在一起",
        "一直幸福下去",
        "我爱你宝贝",
    ],
    wish: "刘璐嘉&&酒晓博相爱了",  //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
    // 时间的格式很重要哦，一定要是下面这个格式!!
    // 年年年年-月月-日日 时时:分分:秒秒
    time: "2020-01-20 0:0:0",    //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
};
